export default [
    { name: 'Первое', items: ['Пельмени', 'Вареники', 'Голубцы'] },
    { name: 'Второе', items: ['Плов', 'Карбонара'] },
    { name: 'Тушеное', items: ['Тушеные овощи', 'Тушеная картошка', 'Тушёное мясо'] },
    { name: 'Супы', items: ['Борщ', 'Крем-суп', 'Чечевичный суп', 'Луковый суп', 'Куриный бульон'] },
    { name: 'Жареное', items: ['Жареная картошка', 'Поджареный хлеб', 'Блинчики с мясной начинкой', 'Шаурма'] },
    { name: 'Мясо', items: ['Стейк', 'Котлеты', 'Фрикадельки'] },
    { name: 'Гарниры', items: ['Гречка', 'Рис', 'Макароны', 'Пюрешка', 'Булгур'] },
    { name: 'Печёное', items: ['Печеная рыба', 'Печёная картошка', 'Печёные овощи', 'Печёное мясо'] },
    { name: 'Выпечка', items: ['Пицца', 'Пирог', 'Лазанья', 'Печеньки'] },
    { name: 'Салаты', items: ['Тёплый салат с курицей', 'Цезарь', 'Винегрет', 'Салат с помидорами и базиликом'] },
    { name: 'Десерты', items: ['Панкейки'] },
]
